[
	{
		"title": "A Review of Python ",
		"content": "Python is an interpreted, high-level, general-purpose programming language.""Created by Guido van Rossum and first released in 1991, Python's design philosophy emphasizes code readability with its notable use of significant whitespace.""Its language constructs and object-oriented approach aim to help programmers write clear, logical code for small and large-scale projects.""Python is dynamically typed and garbage-collected. It supports multiple programming paradigms, including procedural, object-oriented, and functional programming. Python is often described as a batteries included language due to its comprehensive standard library",
		"user_id": 1
	},
	{
		"title": "Covid-19 Update",
		"content": "The number of corona virus infected has increased worlwide with death toll of 100 in India.The situation is going out of hands as the antidote for Covid-19 is yet to be discovered",
		"user_id": 2
	},
	{
		"title": "Flask Vs Django",
		"content": "In my view Django makes the development of web apps easy for developers by saving time and effort of the developers with many built in functionality.Flask??? I have never used it..Haahaha",
		"user_id": 3 
	},
	{
		"title": "One killed in Accident",
		"content": "2020, March 21, One man driving in the busy road in Kathmandu has been confirmed death on the spot after meeting in accident",
		"user_id": 5 
	},
	{
		"title": "Quarantine Diaries",
		"content": "चैतको उराठलाग्दो शनिवार। यत्तिकै अल्छी मानेर बसेको छु। अझ भनौँ, खाटमा पल्टिरहेको छु। गर्मी बढ्दै छ, त्यसैले झ्यालहरु खुल्ला छन्, तर पर्दाहरु लगाएको छु। झ्याल खोल्न जाँगर गर्ने म, पर्दा खोल्न त्यति जाँगर गर्दिन, मलाई उज्यालो त्यति मन पर्दैन। पश्चिम दिशाबाट बतास चलिरहेछ, घाम पनि त्यतै छ। समय हेर्छु, लामो सुई ६ मा छ अनि छोटो सुई ५ र ६ को बीच मा। अहो! साढे पाँच बजिसकेछ। आज पनि त्यसै दिन बितेछ। झ्यालबाट आएको चिसो बतासको स्पर्शले म झस्किन्छु। बतासले आफुसँग उनको याद ल्याईदिएको छ, मेरो लागि 'कोसेली' !!""संसारभर कोरोनाको कहर अनि त्यसको नतिजा विश्वभरी नै लकडाउन । बाहिर ननिस्किन उर्दी जारी गरिएको छ। शहरहरु सुनसान छन्। ती चिल्ला सडकहरुमा अहिले कुकुरहरुको राज होला। प्रदुषण कम भएको भएर होला चरा र तिनका बचेराहरुको चिर्बिर ले वातावरण गुन्जायमान हुन थालेको छ। तिनीहरु पनी अचम्म मान्दै आफैसँग कुरा गर्दै होलान्। साँच्ची तिनले हामीलाई मिस गर्लान कि नाई? मन मा प्रश्न उठ्छ। अहिले गाउँतिर चहलपहल होला। अरुबेला सुनसान हुने गाउँहरु यतिबेला रमाईला होलान। डरैडर भित्र रमाउँदै होलान् गाउँलेहरु। उनको यादपनी मेरो लागि कोरोना भाइरस जस्तै छ, त्यहि भएर मनमा पनि उसैको यादको त्रासले लकडाउन गरेको छु। कोहि छिर्न दिएको छैन। कोहि छिर्न सकेका छैनन्। कोहि चाहेका पनि छैनन् सायद। संक्रमित मनमा छिर्ने हिम्मत गर्ने कमै हुन्छन्।""ल्यापटप छ छेवैमा। कानमा एअरफोन लाएको छु। पालैपालो उदित नारायण, मोहम्मद रफी, नारायण गोपाल आदिले गाइरहेछन्, विरह का गीतहरु! साँझ पर्दै गएको छ। बतास आज खोइ किन हो अझै जोडले चलिरहेछ। घाम अस्ताईसकेको छैन। दिनहरु लम्बिन थालेछन्। हावाको स्पर्श पाएर पर्दा नाचिरहेछ, आफ्नो कर्तब्य बिर्सदै उ रमाइरहेछ। त्यही मौका छोपेर घामका किरणहरु मेरो कोठामा अटेसमटेस गर्दै छिर्छन्। कोहि अझै ज्याद्रा छन्, सिधै मेरा आँखामा ठोकिन आउँछन्। तैपनी मनले झ्याल बन्द गरेर पर्दा र हावाको बिछोड गराउन सक्दैन। मेरो मनले त्यसो गर्न मान्दैन। त्यही पनि म त्यो पर्दासँग रिसाउँछु, उसको दोष होइन भन्ने थाह पाउँदा पाउँदै। म अनायासै आफ्नो मनलाई त्यो पर्दासँग तुलना गर्न पुग्छु। अनि उसलाई त्यो बताससँग। उसलाई माया गरेर हावा भन्ने गर्थेँ। मेरो मन पनि त उसको स्पर्श पाउँदा त्यसै गरि नाच्ने गर्थ्यो । उनिहरु दुवैले निर्जीव लाई सजीव बनाउने सामर्थ्य राख्छन्। जसरी त्यो पर्दा सजीव देखिएको छ, त्यसैगरी उस्ले मेरो निर्जीव मनमा प्राण भर्ने गर्थी। अनि पर्दासँगको रिस त्यसै मर्छ। बरु त्यसको माया लागेर आउँछ।""एकछिन कल्पनामै रम्छु। उ मसँगै छे, कल्पनामै सहि।गर्मी फेरि बढेझैँ लाग्छ, कोल्टे फेर्छु। बतास चल्न रोकिएको छ। कल्पनाको संसारबाट फेरी पुर्ववत् अवस्थामा आउँछु। पर्दा नाच्न छोडेको छ। उ फेरि निर्जीव भएको छ, अनि म पनि निर्जीवझै भएको छु, दुवैले आफ्नो आफ्नो हावालाई मीस गरिरहेका छौँ। ल्यापटपमा फत्तेमान गाइरहेछन्:""यस्तो पनि हुँदो रैछ, जिन्दगीमा कहिले कहिलेकसैलाई माया गर्नु, एउटा भुल गरेँ मैले।।""#क्वारेन्टाइन_डायरी",
		"user_id": 5 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
	{
		"title": "",
		"content": "",
		"user_id": 
	},
















]